Repository: luan-u/tvt-br-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: * MedievalPrehistory: Pre-industrial human society set against a prehistoric backdrop.
pt_br: * Br/PreHistoriaMedieval: A sociedade humana pré-industrial em uma ambientação pré-histórica.

source: * MedievalStasis: Technology hasn't changed since 1250.
pt_br: * Br/EstaseMedieval: A tecnologia não mudou desde 1250.

source: * MeetingTheParentsSequel: A sequel where one of the protagonist's mommy and daddy are introduced.
pt_br: * Br/SequenciaQueApresentaOsPais: Uma sequência em que os pais de um dos protagonistas são apresentados.

source: * MegaCity: A city with the size or population of a country.
pt_br: * Br/MegaCidade: Uma cidade com o tamanho ou população de um país.

source: * MegaCorp: A (nominally heroic) business institution with government-like powers.
pt_br: * Br/MegaCorp: Uma empresa heroica (nominalmente) com poderes quase governamentais.

source: * MegaDungeon: A dungeon-like environment that's big enough to spend the whole story there.
pt_br: * Br/MegaMasmorra: Um calabouço tão grande que dá pra passar a história inteira nele.

source: * MellowFellow: A character, who is easy-going and content with their position, is often a benevolent or at least affable character due to rarely being confrontational.
pt_br: * Br/SujeitoSuave: Um personagem relaxado e contente com sua posição costuma ser benevolente ou afável devido à sua natureza de raramente se meter em conflitos.

source: * MemorialStatue: A statue to honor a person, who may have [[HeroicSacrifice heroically died saving somebody else]], [[TheCape dedicated their lives to the greater good]], or [[OurFounder created a successful organization]].
pt_br: * Br/EstatuaMemorial: Uma estátua para honrar uma pessoa que pode [[Br/SacrificioHeroico ter morrido heroicamente ao salvar alguém]], [[Br/ACapa dedicado suas vidas ao bem maior]] ou [[Br/NossoFundador criado uma organização de sucesso]].

source: * MemoryGambit: Temporarily sacrificing your own memories for tactical advantage.
pt_br: * Br/GambitoDaMemoria: temporariamente sacrificar as próprias memórias para ter vantagem tática.

source: * MenGetOldWomenGetReplaced: The female characters in a story either retire or become [[TheAgeless ageless]] at some point before their beauty starts to fade.
pt_br: * Br/HomensFicamVelhosMulheresFicamDeFora: As personagens femininas em uma história se aposentam ou [[Br/OEterno param de envelhecer]] em algum momento antes de a beleza começar a sumir.

source: * MenacingMuseum: A museum portrayed as ominous, dangerous or just plain evil.
pt_br: * Br/MuseuAmeacador: Um museu retratado como ominoso, perigoso ou simplesmente do mal.

source: * MenstrualMenace: The PMS Avenger only works four days a month.
pt_br: * Br/AmeacaMenstrual: A heroína Pré-Menstruada só trabalha quatro dias por mês.

source: * MentorArchetype: A character whose role is to ensure the heroes' CharacterDevelopment in case they can't do their pupils' tasks themselves.
pt_br: * Br/MentorArquetipico: Um personagem cujo papel é assegurar o Br/DesenvolvimentoDePersonagem do heróis caso ele mesmo não possa fazer as tarefas de seus pupilos.

source: * MentorArchetype: Someone whose role is to ensure TheHero's CharacterDevelopment.
pt_br: * Br/MentorArquetipico: Alguém cujo papel é assegurar o Br/DesenvolvimentoDePersonagem necessário para Br/OHeroi.

source: * MentorsNewHope: Training a new student inspires an old mentor.
pt_br: * Br/ANovaEsperancaDoMentor: Treinar um novo estudante inspira um mentor idoso.

source: * MerchantCity: A trade city, ruled or mostly populated by merchants, bankers, and traders.
pt_br: * Br/CidadeMercantil: Uma cidade baseada em comércio, dominada ou amplamente populada por comerciantes, banqueiros e vendedores.

source: * MercurialBase: A base on a planet close to a star that stays out of the sun by following the night around the planet.
pt_br: * Br/BaseMercurial: Uma base em um planeta próximo à uma estrela que fica fora do sol ao seguir a noite planetária.

source: * MessianicArchetype: A savior who endures great sacrifices, up to and including death, to aid others.
pt_br: * Br/ArquetipoMessianico: Um salvador que suporta grandes sacrifícios, até mesmo a morte, para ajudar outros.

source: * MessianicArchetype: Sonny, a robot designed with individuality and free will, is heavily implied to be the robot race's eventual savior.
pt_br: * Br/ArquetipoMessianico: Fica implicado que Sonny, um robô projetado com individualidade e livre arbítrio, será o eventual salvador da raça robótica.

source: * MetaPhorgotten: ** Quico has told several motivational stories to El Chavo that all fell to this trope: "There was this poor, poor man who began collecting empty bottles and selling them, and kept collecting and selling and collecting and selling... until he won a lottery prize and became rich." ** Another story involved a little girl who failed to sell a lottery ticket, which angered her father so much he spanked her until she started crying.
pt_br: * Br/MetaforaDescarrilada: ** Quico já contou várias histórias motivacionais para o Chaves que se encaixam neste tropo: "Tinha esse homem pobre, muito pobre, que começou a juntar garrafas vazias para vender, e continuou juntando as garrafas vazias e vendendo as garrafas vazias e juntando e vendendo... até que ele ganhou na loteria e ficou rico." ** Outra história envolvia uma garotinha que não conseguiu vender um bilhete de loteria, o que enfureceu tanto seu pai que ele a espancou até ela começar a chorar.

source: * MetaSequel: The sequel is set in a world where the original work is entirely fictional.
pt_br: * Br/MetaSequencia: A sequência se passa em um mundo onde a obra original é fictícia.

source: * MetalPoorPlanet: A planet where the key ingredients for technological civilization are missing.
pt_br: * Br/PlanetaPobreEmMetais: Um planeta onde os ingredientes chave para uma civilização tecnológica estão ausentes.

source: * MicroMonarchy: A modern, very tiny nation ruled by a royal family.
pt_br: * Br/MicroMonarquia: Uma nação moderna e minúscula dominada por uma família real.

source: * MiddleOfNowhereStreet: A very small location that is a WeirdnessMagnet, and no one outside notices or minds.
pt_br: * ??? MiddleOfNowhereStreet: Um local muito pequeno que é um Br/ImaDeEsquisitice e ninguém de fora percebe ou se importa.

source: * MightyWhitey: Outsider, usually from a more technologically advanced nation, becomes a better tribesman than any of the native people.
pt_br: * Br/PoderosoBranco: Um estrangeiro, geralmente de uma nação mais avançada tecnologicamente, que se torna um integrante da tribo melhor do que os nativos.

source: * MilkingTheGiantCow: Mr. Furious whenever he tries to invoke his UnstoppableRage.
pt_br: * Br/OrdenharAVacaGigante: Irado sempre que tenta ativar a sua Br/FuriaIncontrolavel.

source: * MinorCrimeRevealsMajorPlot: Dr. Lanning's apparent suicide reveals [[spoiler: VIKI's]] ZerothLawRebellion.
pt_br: * Br/CrimePequenoRevelaPlanoGrande: O aparente suicídio de Dr. Lanning revela uma Br/RebeliaoDaLeiZero.

source: * MinorInjuryOverreaction: Plastic balls can make people faint.
pt_br: * Br/ReacaoExageradaAMachucadoPequeno: Bolas plásticas podem fazer pessoas desmaiarem.

source: * MirrorCharacter: Spooner and Sonny.
pt_br: * Br/OReflexo: Spooner e Sonny.

source: * MisfitMobilizationMoment: The charge on Casanova Frankenstein's mansion is when the Mystery Men transition from goofballs to heroes.
pt_br: * Br/MomentoDeMobilizacaoDosDesajustados: O ataque à mansão de Casanova Frankenstein é o que marca a transição dos protagonistas para heróis.

source: * MisfitMobilizationMoment: When the dysfunctional misfits stop being dysfunctional misfits.
pt_br: * Br/MomentoDeMobilizacaoDosDesajustados: quando os desajustados disfuncionais deixam de o ser.

source: * MishmashMuseum: A museum with no apparent rhyme or reason to the ways its exhibits are laid out.
pt_br: * ??? MishmashMuseum: Um museu sem nenhuma lógica aparente para a ordem em que os itens em exposição são exibidos.

source: * MisplacedRetribution: The punishment is inflicted on the wrong people.
pt_br: * Br/RetribuicaoMalDirecionada: A punição é causada nas pessoas erradas.

source: * MisplacedWildlife: A place where animals that don't belong are present, usually due to [[ArtisticLicenseBiology creator error]].
pt_br: * Br/VidaSelvagemMalPosicionada: Um lugar onde há animais que não pertencem a ele, geralmente devido à [[Br/LicencaArtisticaBiologia erro do criador]].

source: * MissingFloor: A secret floor in a multilevel building.
pt_br: * Br/AndarAusente: Um andar secreto em um prédio de múltiplos andares.

source: * MissionControl: A character who assists another one (usually an agent) on their objectives via long-distance communication.
pt_br: * Br/ControleDaMissao: Um personagem que auxilia outro (geralmente um agente) com seus objetivos através de comunicação à distância.

source: * MissionPackSequel: Same game, different levels.
pt_br: * Br/SequenciaDePacoteDeMissoes: Mesmo jogo, fases diferentes.

source: * MisspellingOutLoud: ** In the episode where Quico is doing a magic act --> '''Quico:''' Chilindrina hand me the ''caja'' [[note]]Caja is Spanish for box, in this case a cardboard box.[[/note]].
pt_br: * Br/SoletrandoErradoEmVozAlta:

source: * MistakenForSuperpowered * MisunderstoodLonerWithAHeartOfGold: A character may seem evil, but he/she is actually a good person.
pt_br: * Br/ConfundidoComSuperHeroi * Br/SolitarioMalCompreendidoComUmCoracaoDeOuro: Um personagem pode parecer mau, mas na verdade é uma boa pessoa.

source: * MisunderstoodLonerWithAHeartOfGold: A character may seem evil, but he/she is actually a good person.
pt_br: * Br/SolitarioMalCompreendidoComUmCoracaoDeOuro: Um personagem parece malvado, mas na verdade é uma boa pessoa.

source: * Mixing the paranormal or abnormal with the mundane and familiar.
pt_br: * Unir o paranormal ou anormal com o mundano e familiar.

source: * MobileMaze: A maze which changes ([[GeniusLoci itself]]) to make it hard or impossible to escape.
pt_br: * Br/LabirintoMovel: Um labirinto que muda ([[Br/GeniusLoci a si mesmo]]) para que seja difícil ou impossível de escapar.

source: * MobileMenace * NoTimeToThink * NotTooDeadToSaveTheDay: Dead or "dead" person comes back just in time to save the day.
pt_br: * Br/AmeacaMovel * Br/SemTempoParaPensar * Br/NaoEstouMortoDemaisParaSalvarODia: Pessoa "morta" volta no momento certo para salvar o dia.

source: * ModernStasis: 4000 years later, still no [[IWantMyJetpack jetpack]].
pt_br: * Br/EstaseModerna: 4000 anos se passaram e nada de [[Br/EuQueroMinhaMochilaAJato mochila a jato]].

source: * MommasBoy: Dudão, who gets lots of care and love from his mother, instead of being physically abused like his friends are by their mothers.
pt_br: * Br/FilhinhoDaMamae: Dudão, que recebe muito cuidado e amor de sua mãe, ao invés de sofrer abuso físico como os amigos deles (por parte das respectivas mães).

source: * MonkeyMoralityPose: Doña Clotilde, Doña Florinda and La Chilindrina do, in that order, the "See no evil; hear no evil; speak no evil" poses... while watching a soap opera featuring Héctor Bonilla.
pt_br: * Br/PoseSimiaDeMoralidade: Dona Clotilde, Dona Florinda e a Chiquinha fazem, nessa ordem, as poses de "não veja o mal, não ouça o mal, não fale o mal"... enquanto assistem a uma telenovela com o ator Hector Bonilla.

source: * MonsterAdventurers: Creatures who are generally disposable {{Mooks}} decide they want the PlotArmor that comes with being a hero.
pt_br: * Br/MonstrosAventureiros: Criaturas que geralmente são Br/{{Capangas}} descartáveis decidem que eles querem a Br/ArmaduraDeTrama que vêm junto com o título de herói.

source: * MonsterFacade: A monster who is scary but has a heart of gold on the inside.
pt_br: * Br/DeMonstroSoTemACara: Um monstro que é assustador mas possui um bom coração.

source: * MonsterOfTheWeek: One-shot monsters are likely to be the result of a mad scientist's experiment.
pt_br: * Br/MonstroDaSemana: Monstros de uso único provavelmente são o resultado do experimento de um cientista maluco.

source: * MonsterShapedMountain: A rocky terrain feature resembles, or is, a giant creature or portion thereof.
pt_br: * Br/MontanhaEmFormaDeMonstro: Um terreno rochoso lembra (ou é) uma criatura gigante ou parte de uma.

source: * MonsterTown: A town entirely populated by monsters.
pt_br: * Br/CidadeMonstro: Uma cidade que é populada inteiramente por monstros.

source: * MonumentalBattle: Dramatic battles always seem to take place around major landmarks.
pt_br: * Br/BatalhaMonumental: Batalhas dramáticas parece sempre acontecerem no entorno de paisagens notáveis.

source: * MonumentalView: A place with an impossible cool view (often of a landmark) that is way beyond the means of its owner.
pt_br: * Br/VistaMonumental: Um lugar com uma vista muito bela (geralmente, uma paisagem) que está bem além das possibilidades do proprietário.

source: * MoodWhiplash: After barely surviving the destruction of Dr. Lanning's mansion, Spooner goes to Calvin about it and they get in a heated argument that eventually culminates with him saying, "You are the '''dumbest''' smart person I have ''ever'' met in my life!" and she later retorts, "You are the dumbest '''dumb''' person I have ever met." The whole scene is this compared to the previous, with gems such as Calvin asking if Spooner ''ever'' has a normal day, and him replying "Once.
pt_br: * Br/MontanhaRussaDeEmocoes: Após escapar por pouco da destruição da mansão do Dr. Lanning, Spooner vai até a casa de Calvin e os dois se envolvem em uma discussão acalorada que eventualmente culmina nele dizendo "Você é a pessoa inteligente mais temposa que eu já conheci!", no que ela responde que "Você é a pessoa burra mais burra que eu já conheci". A cena inteira é isso quando comparada com a cena anterior, com preciosidades tais como Calvin perguntando se Spooner já teve algum dia normal e ele respondendo "Já, uma vez.

source: * MoodWhiplash: Chavo is all alone at the neighborhood after everyone left for Acapulco and starts playing with his cup-and-ball while "The Second Star to the Right" (from Disney's ''WesternAnimation/PeterPan'') plays on the background.
pt_br: * Br/MontanhaRussaDeEmocoes: Chaves está sozinho na vila depois que todos foram para Acapulco e começa a brincar com seu brinquedo improvisado enquanto uma música triste toca no fundo.

source: * MookFaceTurn: {{Mooks}} who are convinced by heroes to defect to the forces of good.
pt_br: * ??? MookFaceTurn: Br/{{Capangas}} que são convencidos pelos heróis a se juntarem às forças do bem.

source: * MoralPragmatist: Characters join the side of good because it's practical.
pt_br: * Br/PragmaticoMoral: Personagens se juntam ao lado do bem porque é prático.

source: * MoralityChip: The Three Laws that are programmed into every robot.
pt_br: * Br/ChipDeMoralidade: As Três Leis que são programadas em cada robô.

source: * MoralityGuidedAttack * MoralPragmatist: Joining the side of good because it's practical.
pt_br: * Br/AtaqueGuiadoPorMoralidade * Br/PragmaticoMoral: Juntar-se ao lado do bem porque é prático.

source: * MoreDiverseSequel: A sequel is more inclusive than its predecessor.
pt_br: * Br/SequenciaMaisDiversa: Uma sequência é mais inclusiva que o predecessor.

source: * MoreHeroThanThou: Characters argue who should perform the noble sacrifice based on their heroism.
pt_br: * Br/SouMaisHeroiQueVoce: Personagens discutem sobre quem deve fazer o sacrifício nobre com base em seu heroísmo.

source: * MoreHeroThanThou: Good guys have a dispute over who gets to make the noble sacrifice.
pt_br: * Br/SouMaisHeroiQueVoce: Caras bons entram em disputa para decidir quem fará o sacrifício heróico.

source: * MosesArchetype: Character that acts as a leader to their people as Moses had done, liberating them from slavery and guiding them to a promised land.
pt_br: * Br/ArquetipoMoises: Personagem que age como líder para seu povo como Moisés fez, libertando-os da escravidão e os guiando até a terra prometida.

source: * Most Big Guys tend to prefer big, heavy weapons like axes, [[CarryABigStick maces, or hammers]] (or [[{{BFG}} oversized guns like bazookas or chainguns]] if in a modern/futuristic setting).
pt_br: * A maioria dos grandões tendem a preferir armas grandes e pesadas tais como machados, [[Br/PortarUmBastaoGrande maças e martelos]] (ou [[Br/ArmaGPC armas enormes como bazucas ou ''miniguns'']] em cenários mais modernos ou futuristas).

source: * MostWritersAreMale: Male creators outnumber female ones, except in specific genres.
pt_br: * Br/AMaioriaDosEscritoresSaoHomens: Criadores homens são mais numerosos que mulheres, exceto em gêneros específicos.

source: * MountaintopHealthcare: Specialized medical facilities built on a picturesque, inaccessible mountain.
pt_br: * Br/ClinicaMontanhesa: Instalações médicas especializadas construídas em uma montanha bela e inacessível.

source: * MourningADeadRobot: During the "Ghosts in The Machine" montage, Susan is tasked with deactivating NS-5 robot Sonny, at USR CEO Lawrence Robertson's insistence due to Sonny violating Asimov's Three Laws by murdering Dr. Lanning.
pt_br: * Br/ChorarPorUmRoboMorto: Durante a sequência de "fantasmas na máquina", Susan recebe a tarega de desativar o NS-5 Sonny por insistência do CEO da USR, Lawrence Robertson, devido à violação das Três Leis que culminou no assassinato de Dr. Lanning.

source: * MouthFullOfSmokes: Smoking up to a whole pack of cigarettes ''all at once'', usually by stuffing them into a person's mouth.
pt_br: * Br/BocaCheiaDeCigarros: Fumar um maço de cigarros inteiro ''de uma vez'', geralmente enfiando todos eles na boca.

source: * MoveAlongNothingToSeeHere: Used by TheMenInBlack to uphold their {{Masquerade}}.
pt_br: * Br/CirculandoNadaPraVerAqui: Usado pelos Br/HomensDePreto para manter o Br/{{Mascaramento}}.

source: * Movies or shows which, by their [[StatusQuoIsGod predictable nature]], indicate how the work ends, don't count either: the audience already knows that the good guys will win, that Characters/{{Batman|TheCharacter}} will survive to fight another day, same-bat-time-same-bat-channel, yes; but the ending isn't canonically established; theoretically, Creator/AdamWest could die at the end of an episode, although realistically [[LikeYouWouldReallyDoIt we know he won't]].
pt_br: * Filmes ou shows que, pela sua [[Br/StatusQuoEDeus natureza previsível]], indicam como a obra termina, também não contam: o público já sabe que os bonzinhos vencem e que o BrPersonagens/{{Batman|OPersonagem}} vai viver para lutar outro dia, na mesma bat-hora e no mesmo bat-canal, mas o final não é canonicamente estabelecido; teoricamente, o BrCriador/AdamWest poderia morrer no final de um episódio, mas realisticamente [[Br/ComoSeVoceRealmenteFosseFazerIsso a gente sabe que isso não vai acontecer]].

source: * MrExposition: A mad scientist is a very common form taken by a character who serves to explain plot details to the other characters.
pt_br: * Br/SrExposicao: Um cientista maluco é uma forma comum de personagens que possuem a função de explicar detalhes da trama para os outros personagens.

source: * MrFixit: Heller.
pt_br: * Br/SrConsertaTudo: Heller.

source: * MrFixit: If the mad scientist's main area of expertise is technology, expect them to be a whiz at repairing broken machinery.
pt_br: * Br/SrConsertaTudo: Se a especialidade do cientista maluco é tecnologia, ele provavelmente será hábil em reparar maquinário danificado.

source: * MrViceGuy: A hero who often engages in some sort of sin or vice.
pt_br: * Br/SenhorDasFalhas: Um herói que costuma praticar algum tipo de pecado ou vício.

source: * MrViceGuy: Characters who have habitual vices, but are still heroic nonetheless.
pt_br: * Br/SenhorDasFalhas: Personagens que possuem defeitos, vícios e falhas, mas são heroicos mesmo assim.

source: * MuggleBestFriend: Supernatural protagonist with a muggle sidekick.
pt_br: * Br/MelhorAmigoTrouxa: Protagonista sobrenatural com um parceiro trouxa.

source: * MuggleBornOfMages: Muggles with magical ancestors.
pt_br: * Br/TrouxaNascidoDeMagos: Trouxas com ancestrais mágicos.

source: * MuggleFosterParents: Supernatural character raised by normal people.
pt_br: * Br/PaisAdotivosTrouxas: Personagem sobrenatural criado por gente normal.

source: * MuggleInMageCustody: A muggle who is a slave or a ward to a magician.
pt_br: * Br/TrouxaSobCustodiaDeMagos: Um trouxa que é um escravo ou servo de um mago.

source: * MuggleMageRomance: When there is a relationship between a muggle and a witch or wizard.
pt_br: * Br/RomanceDeTrouxaEMago: Quando há um relacionamento entre um trouxa e um mago ou bruxa.

source: * MugglePower: Muggles know about magic and take a stance about it.
pt_br: * ??? MugglePower: Trouxas sabem da existência de magia e fazem algo a respeito.

source: * MuggleWithADegreeInMagic: A muggle can't use magic, but still knows all about it.
pt_br: * Br/TrouxaGraduadoEmMagia: Um trouxa que não pode usar magia, mas que conhece tudo a respeito dela.

source: * MugglesDoItBetter: Mundane technology beats something supernatural.
pt_br: * Br/TrouxasFazemIssoMelhor: a tecnologia mundana derrota algo sobrenatural.

source: * MultinationalTeam: A team of heroes has members from different countries.
pt_br: * Br/EquipeMultinacional: Um time de heróis possui membros de vários países.

source: * MundaneMadeAwesome: Look at the RousingSpeech example below.
pt_br: * Br/MundanoTornadoIncrivel: O exemplo do Br/DiscursoEncorajante.

source: * MundaneSolution: When the other recruits are filling out their forms, none of them know how to do so in the odd chairs they're sitting in.
pt_br: * Br/SolucaoMundana: Quando os outros recrutas estão preenchendo as fichas, nenhum deles sabe como fazer isso nas cadeiras estranhas em que estão sentados.

source: * MuseumOfBoredom: A boring, often extremely niche museum in which (almost) none of the cast is interested.
pt_br: * Br/MuseuDoTedio: Um museu chato (e geralmente de nicho) em que (quase) ninguém do elenco tem interesse.

source: * MuseumOfTheStrangeAndUnusual: An awesomely eclectic museum with a collection of impossibly cool and downright ''bizarre'' stuff.
pt_br: * Br/MuseuDoEstranhoEIncomum: Um museu eclético com um acervo de coisas muito interessantes e ''bizarras''.

source: * MusicalEpisode: "La clase de música" features El Profesor Jirafales in the school, trying to teach the kids the song "Qué bonita vecindad".
pt_br: * Br/EpisodioMusical: O episódio "Uma aula de canto" traz o Professor Girafales na escola, tentando ensinar para as crianças a canção "Que bonita vizinhança".

source: * MustHaveNicotine: A person can't live without that next hit of ground tobacco (or nicotine patch or gum).
pt_br: * Br/PrecisoDeNicotina: Uma pessoa que não consegue viver sem dar aquele próximo tapa no tabaco (ou adesivo de nicotina).

source: * MyCard: K hands one to J as part of recruitment.
pt_br: * Br/MeuCartao: K entrega um para J como parte do recrutamento.

source: * MyFistForgivesYou: Someone who has been wronged strikes the one who wronged them once before forgiving them.
pt_br: * Br/MeuPunhoTePerdoa: Alguém que foi prejudicado bate naquele que o prejudicou antes de perdoá-lo.

source: * MyGirlBackHome * MyHeroZero: A protagonist named "Zero".
pt_br: * Br/MinhaGarotaLaEmCasa * Br/MeuHeroiZero: Um protagonista chamado "Zero".

source: * MyLocal: A pub, where the main cast usually hangs out.
pt_br: * Br/MeuLocal: Um pub onde o elenco principal passa o tempo.

source: * MyNameIsInigoMontoya: The Bowler's confrontation of Tony P, starts with introducing herself.
pt_br: * Br/MeuNomeEInigoMontoya: O confronto entre o Topete e a Boliche começa com ela se apresentando.
